aom
aribb24
bat
brotli
ca-certificates
cairo
cjson
dav1d
eza
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gettext
gh
ghostscript
giflib
glib
gmp
gnupg
gnutls
gpgme
graphite2
harfbuzz
highway
icu4c@76
imath
isl
jbig2dec
jpeg-turbo
jpeg-xl
lame
lazygit
leptonica
libarchive
libass
libassuan
libb2
libbluray
libdeflate
libevent
libgcrypt
libgit2
libgpg-error
libidn
libidn2
libksba
libmagic
libmicrohttpd
libmpc
libnghttp2
libogg
libpng
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libunibreak
libunistring
libusb
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
little-cms2
lz4
lzo
macmon
mactop
mbedtls
mpdecimal
mpfr
mpg123
ncurses
nettle
npth
nspr
nss
numpy
oniguruma
openblas
opencore-amr
openexr
openjpeg
openssl@3
opus
p11-kit
pango
pcre2
pinentry
pixman
pkgconf
poppler
portaudio
py3cairo
python-packaging
python@3.13
rav1e
readline
rubberband
scipy
sdl2
snappy
speex
sqlite
srt
starship
svt-av1
tesseract
theora
tmux
tokei
unbound
utf8proc
webp
wget
x264
x265
xorgproto
xsimd
xvid
xz
zeromq
zimg
zoxide
zstd
ghostty
mactex
raycast
